IDEA Open Model
OpenModelResult.ResultOnMembers Property
Compatible with IDEA StatiCa 20.1
 Results on members
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<ResultOnMembers> ResultOnMembers { get; set; }
Public Property ResultOnMembers As List(Of ResultOnMembers)
	Get
	Set
Property Value
Type: List<ResultOnMembers>
See Also
Reference
OpenModelResult Class
IdeaRS.OpenModel.Result Namespace